<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="lxieyi.aspx.cs" Inherits="VESHTest.Module.reg.lxieyi" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head id="Head1" runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title>协议</title>
    <link type="image/x-icon" href="../../images/home/logo.ico" rel="shortcut icon">

    <link href="../../Styles/help/phone.css" rel="stylesheet" />
    <style>
        
    html {
        overflow: hidden;
    }
    #content {
        height: 370px;
    }
    .fm-license h3 {
        display: none;
    }
    .fm-license .ui-license {
        border: 1px solid #b2b2b2;
        height: 240px;
        margin: 15px 20px;
        overflow-x: hidden;
        overflow-y: scroll;
        padding: 5px;
        resize: both;
        width: 450px;
    }
    </style>

</head>
<body class="xbox">
    <div id="content" class="fn-pb35">
	    <div class="ui-xboxtitle">
		    <h2>律金服务协议</h2>
	    </div>
        <div class="fm-license">
            <div class="ui-license">
                <center><strong>《聘用律师协议》</strong></center>
                <br>
                <br>
                <center><strong>特别声明</strong></center>
                <br>
                本平台的功能：平台聘用专业律师，根据就近就专业原则免费为律师分配业务并预付一定标准的交通补贴。律师实行风险代理，待胜诉并案款到帐后，再从案款中支付律师费。
                <br>
                <strong>一、总则</strong>
                <br>1、为了帮助律师拓展业务，有效的撮合有能力的律师为有需求的委托人及时提供专业法律服务，充分发挥律师社会主义法律工作者的作用，实现社会的公平正义，促进社会主义法治建设，推动和谐社会的建设，维护网络信息安全，根据中华人民共和国相关的法律、行政法规、部门规章等有关规定，北京大义士信息科技有限公司（下称“平台”）制定并按照本协议提供相关服务。
                <br>2、释义：本协议的“平台”指北京大义士信息科技有限公司及其网络平台（www.legalde.com）； “律师”指由平台聘用，在平台注册，承办由平台分配案件的专业律师；“委托人”指在平台注册的，委托或拟委托平台提供服务的自然人及其法定代理人、法人及其它组织。
                <br>3、平台根据就近就专业原则免费为律师分配业务，律师实行风险代理，待胜诉并案款到帐后，再由平台支付律师费。平台支付律师费的标准为平台所收取委托人服务费的2/3。
                <br>4、平台保留在任何时候修改本协议条款的权利，此项修改权无需通知律师。修改前尚未办结的事务，适用修改前的条款；修改后新受理的事务，按照修改后的协议，修改后的协议有利于律师的，适用修改后的协议。
                <br>5、律师接受平台提供的各项服务之前，应仔细阅读本协议。如不同意本协议的条款，律师有权选择拒绝本平台提供的服务；如律师注册，则视为已接受本协议的全部条款，包括平台对协议不定时的任何修改。
                <br>
                <strong>二、律师注册</strong>
                <br>1、律师需在平台注册后方能享有平台提供的各项服务。律师注册应提供真实、准确、完整的个人信息资料，至少包括姓名、律师事务所名称、联系地址、律师执业证号、银行卡信息（包括开户行、卡号、开户行地址，并保证开户人与用户系同一主体）联系电话、电子邮箱、紧急联系人及联系电话等资料。
                <br>2、律师应自行妥善保管用户名和密码，不得赠与、借用、租用、转让。因密码忘记需按平台指示的方式核实后，方能重新获取。
                <br>3、如因注册信息不实而引起的责任或损失由律师自行承担。
                <br>
                <strong>三、使用规则</strong>
                <br>律师在平台注册后，承办由平台根据律师的执业领域分配的案件，填写工作日志，协助平台代收案款，直至案件结束。
                <br>
                <strong>四、律师的权利义务</strong>
                <br>1、律师有权自主决定是否在平台注册以及注册后退出的权利（退出前需办结或移交完平台案件）。
                <br>2、律师有权拒绝平台或委托人的违法要求。
                <br>3、律师有权获得所承办案件的律师费，较公平获得平台分配案件的机会，不分差别的享有平台案件补贴等福利。
                <br>4、律师无正当理由不得拒绝承办平台分配的案件。
                <br>5、律师应按本协议规定的办案流程办理所承办案件，并认真填写案件工作日志。
                <br>6、律师不得向委托人收取任何费用，自觉接受委托人监督。
                <br>7、律师有义务代表平台收取垫付的诉讼费用及平台服务费，仅当执行法院不同意将案款直接汇入平台时。
                <br>8、律师应保守委托人的个人身份信息，非法定理由不得公开。
                <br>
                <strong>五、平台的权利义务</strong>
                <br>1、平台有权对律师提交的材料进行审核，对资料不全的要求补正，并最终决定是否聘用。
                <br>2、平台有权独立的根据“就近及就专业”、公平原则，向受聘律师分配案件。
                <br>3、平台有权对律师办案过程监督，并核实委托人对承办律师的投诉。
                <br>4、平台对因承办律师的过错导致委托人的损失先行赔付后，有权向承办律师及该律师所属律师事务所追偿。
                <br>5、平台应及时支付律师服务费。
                <br>6、平台应努力拓展业务，逐步提交律师的平均收入。
                <br>7、平台应积极维护受聘律师的权益。
                <br>
                <strong>六、办案流程</strong>
                <br>1、律师应按《中华人民共和国律师法》、《律师职业道德规范》及本协议的流程办理案件。
                <br>2、办案流程：律师首先在平台注册——平台分配律师案件——律师在收到案件的3个工作日内联系委托人，并在收到当事人立案材料后7日内到法院/仲裁机立案——交费（参照本条第3项“诉讼费缴纳”）——开庭后5日内将诉讼状、答辩状、反诉状、证据目录、代理词等案件材料上传至平台——一审判决收到后2日内上传判决书/仲裁书至平台并通知委托人是否上诉——二审开庭（如案件上诉）5日内将上诉状、代理词、新的证据目录上传至平台——判决后5日将判决书上传至平台，如对方在规定期限内未履行的，自期满之日起10日内申请法院强制执行并将强制执行申请书上传至平台——收取律师费（参照本条第4项“平台服务费收取”）——案件办结。
                <br>3、诉讼费用交纳：律师收到法院的诉讼费交费单后当日内上传至平台——平台在2日内向律师个人银行账号转账诉讼费/或由平台直接交纳（如果当地法院允许）——律师收到诉讼费后3日内到银行交纳诉讼费并最迟于次日到法院换票——在法院换票后2日内将诉讼费专用发票上传至平台。
其它费用的交纳参照以上流程。
                <br>4、平台服务费收取：律师应协调法院将案款直接汇入平台指定的银行账号。如当地法院不同意的，律师应代表平台从案款中先扣回平台垫付案件的所有诉讼费用后，再扣回平台的服务费，律师扣除案件的律师费后将剩余的平台服务费及垫付的诉讼费等5日内汇入平台指定的账号。
                <br>5、工作日志：承办律师应按月填写工作日志直至案件办结为止。日常工作日志的状态为“一审立案中、一审审理中、二审上诉期间、二审审理中、强制执行中”。律师应如实填写审理法院的名称、审级、审判长/审判员/执行法官/的姓名、联系电话。
                <strong>七、律师费支付</strong>
                <br>1、补贴费：平台每个案件支付承办律师交通、通信补贴费500元（集团案件以1000元为上限），律师需提供相应的交通费、通信费发票。
                <br>2、律师费：风险代理，案件胜诉且案款到账后7个工作日内，平台按收取委托人服务费的2/3的标准支付律师费，如案款系分批到账的，按比例分批支付。如律师代收平台服务费及诉讼费的，则承办律师可直接扣除律师费后5日内将其余费用汇至平台指定的银行账户
                <br>
                <strong>八、知识产权</strong>
                <br>1、平台的网页设计、框架图、代码、图片、文字、图表等一切内容均属平台所有。
                <br>2、律师在平台上发布的信息不得侵犯任何第三人的知识产权，未经相关权利人之事先书面同意，用户不得以任何方式上传、发布、修改、传播或复制任何受著作权保护的材料、商标或属于其他人的专有信息。
                <br>
                <strong>九、争议解决</strong>
                <br>因本协议或与本协议有关的引起的纠纷，平台、律师、委托人应协商解决。协商不成的，由北京市东城区人民法院管辖。
                <br>
                <strong>十、协议的签订和生效</strong>
                <br>1、本协议因律师网上注册即视为签订并生效。
                <br>2、协议网上注册资料即为原件。
            </div>
        </div>
	    <div class="fn-ml160">
            <a href="#" class="ui-button ui-button-morange">
                <span class="ui-button-text">已阅读并同意此协议</span>
            </a>
	    </div> 
    </div>


    <form id="form1" runat="server"></form>
</body>
</html>
