<%@ Page Language="C#" AutoEventWireup="true" CodeBehind="uxieyi.aspx.cs" Inherits="VESHTest.Module.reg.uxieyi" %>

<!DOCTYPE html>

<html xmlns="http://www.w3.org/1999/xhtml">
<head id="Head1" runat="server">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <title>协议</title>
    <link type="image/x-icon" href="../../images/home/logo.ico" rel="shortcut icon">

    <link href="../../Styles/help/phone.css" rel="stylesheet" />
    <style>
        
    html {
        overflow: hidden;
    }
    #content {
        height: 370px;
    }
    .fm-license h3 {
        display: none;
    }
    .fm-license .ui-license {
        border: 1px solid #b2b2b2;
        height: 240px;
        margin: 15px 20px;
        overflow-x: hidden;
        overflow-y: scroll;
        padding: 5px;
        resize: both;
        width: 450px;
    }
    </style>

</head>
<body class="xbox">
    <div id="content" class="fn-pb35">
	    <div class="ui-xboxtitle">
		    <h2>律金服务协议</h2>
	    </div>
        <div class="fm-license">
            <div class="ui-license">
                <center><strong>《委托人协议》</strong></center>
                <br>
                <br>
                <center><strong>声明</strong></center>
                <br>
                本平台的功能：平台先行为委托人垫付与诉讼、仲裁相关包括但不限于诉讼费、仲裁费、律师费、鉴定费、差旅费等所有费用，根据就近并就专业原则委派专职律师提供法律服务。待胜诉后，由平台从代收委托人应得的案款中扣除前期垫付费用并按实际收到案款中扣除约定比例的费用后，将剩余款项支付给委托人。
                <br>
                <strong>一、总则</strong>
                <br>1、为了保护委托人、律师、平台的合法权益，实现社会的公平正义，促进社会主义法治建设，推动和谐社会，维护网络信息安全，根据中华人民共和国相关的法律、行政法规、部门规章等有关规定，北京大义士信息科技有限公司（下称“平台”）制定并按照本协议提供相关服务。
                <br>2、释义：本协议的“平台”指北京大义士信息科技有限公司及其网络平台（www.legalde.com）；“委托人”指委托或拟委托平台的自然人及其法定代理人、法人及其它组织；“律师”指与平台建立合作关系，提供由平台分配委托人法律事务服务的专业律师。
                <br>3、平台通过为委托人垫付包括诉讼费、仲裁费、律师费、鉴定费、公证费、交通费、执行费等各项与诉讼有关的所有费用，并根据专业和就近原则指定与平台建立合作关于的专业律师承办相关案件，待案件胜诉回款后汇入平台的账号，平台扣除前期垫付的费用并扣除约定比例的费用后，将其余款项支付给委托人。
                <br>4、平台保留在任何时候修改本协议条款的权利，此项修改权无需通知委托人、律师。修改前尚未办结的事务，适用修改前的条款；修改后新受理的事务，按照修改后的协议，修改后的协议有利于委托人或律师的，适用修改后的协议。
                <br>5、委托人使用平台提供的各项服务之前，应仔细阅读本协议。如不同意本协议的条款，委托人有权选择拒绝本平台提供的服务；如委托人选择本平台提供的服务，则视为已接受本协议的全部条款，包括平台对协议不定时的任何修改。
                <br>
                <strong>二、委托人注册</strong>
                <br>1、委托人需在平台注册后方能享有平台提供的各项服务。委托人注册应提供真实、准确、完整的个人信息资料，至少包括姓名/名称、户籍地址、联系地址、身份证号/法人注册号、银行卡信息（包括开户行、卡号、开户行地址，并保证开户人与用户系同一主体）联系电话、电子邮箱、紧急联系人及联系电话等资料。
                <br>2、委托人应当按照平台的要求提供各种法律文件，包括合同/协议、汇款凭证、交通事故责任认定、身份证复印件、授权委托书等，并对所提交文件的真实性、完整性负责。
                <br>3、委托人应自行妥善保管用户名和密码，不得赠与、借用、租用、转让。因密码忘记需按平台指示的方式核实后，方能重新获取。
                <br><strong>4、如因注册信息不实而引起的责任或损失，由委托人承担，因此给平台造成损失的，由委托人负责赔偿。</strong>
                <br>
                <strong>三、使用规则</strong>
                <br>委托人在使用平台服务时须遵守中华人民共和国法律、行政法规、地方性法规、部门规章等规定，并遵守平台的有关规定，委托人不得利用平台服务进行违法或社会道德的行为。
                <br>
                <strong>四、委托人的权利义务</strong>
                <br>1、委托人有权自主选择是否接受和使用本平台提供的各项服务。
                <br>2、委托人有权了解涉及自身案件的进展情况，并对承办律师的工作监督。如承办律师有违法或违反职业道德行为或其它有损委托人权益的行为，委托人有权向平台申请调换案件承办律师。
                <br>3、委托人有权拒绝承办律师任何理由的付费请求。
                <br>4、如因承办律师的违法原因导致案件败诉，造成委托人损失的。委托人应优先从承办律师已投保公司获得保险赔偿，保险公司赔偿不足的，委托人可以选择从平台获得赔偿或从承办律师事务所获得赔偿。
委托人选择从平台获得赔偿后，应同时将债权转让给平台，有义务配合平台向有责任的律师及该律师所属律师事务所追偿。
                <br>5、委托人有义务配合平台及承办律师的工作，同意并授权将案件胜诉（包括和解、调解、主动履行、强制执行）款先汇入平台的账户，待平台扣除先期垫付的各种费用并扣除案件约定比例的服务费后，将余款汇入委托人的银行账号。
                <br>6、委托人接受委托后，非因平台且承办律师违约的原因，中止或终止、解除合同的，委托人应双倍返还平台垫付的各项费用并按照已胜诉标准支付服务费。
                <br>
                <strong>五、平台的权利义务</strong>
                <br>1、平台有权对委托人提交的材料进行审核，对资料不全的要求补正，并最终决定是否受理。
                <br>2、平台有权独立的根据“就近及就专业”原则，选择承办律师。
                <br>3、因承办律师违法原因给委托人造成损失且保险赔偿不足的，平台可以先行赔付，并在赔付后有权向责任律师所属的律师事务所追偿。
                <br>4、平台有义务保护委托人的个人身份信息（包括姓名，住址，联系方式，工作单位，支付信息等），非由法定或已由公开渠道公开、或履行政府相关部门的报批手续、或与委托人产生纠纷后的诉讼/仲裁时的需要等原因，不得泄露委托人的个人身份信息。
                <br>
                <strong>六、服务费支付</strong>
                <br>1、委托人同意平台先行垫付与诉讼/仲裁诉讼费、仲裁费、律师费、鉴定费、公证费、交通费、执行费等各项与诉讼有关的所有费用，通称为“诉讼费用”。
                <br><strong>2、委托人同意委托平台及承办律师代收执行案款,并从案款中首先扣除平台垫付的所有诉讼费用，在按实际返回账款的12%—30%的比例向平台支付服务费，如案款系分批到账的，按比例分批支付。</strong>
                <br><strong>
                    例：甲某某民间借贷案，诉讼费用为13000元，实际到款90万元，服务费比例15%，平台收取的费用是13000元+90万元 x 15%=14800元。
                        有关的案件类型的服务费比例为：
                        民间借贷案：30%
                        交通事故案：12%
                        医疗纠纷案：20%
                        劳动工伤案：20%
                        其它经济案：30%
                    </strong>
                <br>
                <strong>七、知识产权</strong>
                <br>1、平台的网页设计、框架图、代码、图片、文字、图表等一切内容均属平台所有。
                <br>2、委托人在平台上发布的信息不得侵犯任何第三人的知识产权，未经相关权利人之事先书面同意，用户不得以任何方式上传、发布、修改、传播或复制任何受著作权保护的材料、商标或属于其他人的专有信息。
                <br>
                <strong>八、隐私权保护及免责声明</strong>
                <br>详见平台首页隐私权保护、免责声明页面。
                <br>
                <strong>九、争议解决</strong>
                <br>因本协议或与本协议有关的引起的纠纷，委托人与平台、律师应协商解决。协商不成的，由北京市东城区人民法院管辖。
                <br>
                <strong>十、协议的签订和生效</strong>
                <br>1、本协议因委托人网上注册即视为签订并生效。
                <br>2、协议网上注册资料即为原件。
            </div>
        </div>
	    <div class="fn-ml160">
            <a href="#" class="ui-button ui-button-morange">
                <span class="ui-button-text">已阅读并同意此协议</span>
            </a>
	    </div>
	       
    </div>


    <form id="form1" runat="server"></form>
</body>
</html>
